#+TITLE: "深澤諭史弁護士（第二東京弁護士会）のTwitterタイムライン（2019年11月分）"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-11-17 11:07:52 +0900
FILE_NAME: 2019-11-17-110752_深澤諭史弁護士（第二東京弁護士会）のTwitterタイムライン（2019年11月分）.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 深澤諭史弁護士,Twitterタイムライン
記事タイトル名の文字数：42　保存ファイル名の文字数：64
#+STARTUP: showeverything


* 北方領土問題だが，日本政府のやり方を続けると，国際法上，ロシアのものであることが確定しそうですね：深澤諭史弁護士（第二東京弁護士会）のTwitterタイムライン（2019年11月分）
  CLOCK: [2019-11-17 日 15:10]--[2019-11-17 日 16:22] =>  1:12
  CLOCK: [2019-11-17 日 11:11]--[2019-11-17 日 14:41] =>  3:30

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,Twitterタイムライン,日本政府

〉〉〉：Emacs： 2019-11-17（日曜日）11：11　 〉〉〉

　この後、別に取り上げておきたいと思うのですが、今朝目が覚めた時、夢の続きという感じで、北海道札幌市のHIV訴訟のことを考えていました。最近はこのようなパターンがあって、起きた時にみていた夢の内容を具体的に憶えていることはなく、目が覚めた時に考え事をしている感じです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-17 11:19／2019/11/17 11:14 URL： https://twitter.com/kk_hirono/status/1195889259699269633 https://twitter.com/s_hirono/status/1195887829399719936
> 2019-11-17-092129_深澤諭史@fukazawas·8m北方領土問題だが，日本政府のやり方を続けると，国際法上，ロシアのものであることが確定しそうですね。私がロシアの指導者だっ.jpg https://t.co/IFXru0RoV1
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-17 11:19／2019/11/17 11:14 URL： https://twitter.com/kk_hirono/status/1195889175829999616 https://twitter.com/s_hirono/status/1195887975298502656
> 2019-11-17-092526_政府、「北方領土と言わないで」　ロシアとのトラブル懸念　｜　共同通信.jpg https://t.co/0Qfsg0AlHP
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-17 11:19／2019/11/17 11:15 URL： https://twitter.com/kk_hirono/status/1195889149510766592 https://twitter.com/s_hirono/status/1195888047746715648
> 2019-11-17-092603_深澤諭史さんがリツイート松井計@matsuikei·16h今はもう、右翼の人はこういうことには怒らないんですか？.jpg https://t.co/CgvTlSyoZ1
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-17 11:18／2019/11/17 11:16 URL： https://twitter.com/kk_hirono/status/1195889018744918016 https://twitter.com/s_hirono/status/1195888409744564224
> 2019-11-17-110539_（1）　深澤諭史さんはTwitterを使っています：　「北方領土問題だが，日本政府のやり方を続けると，国際法上，ロシアのものであることが確定しそうですね。.jpg https://t.co/vJ9ALSZTlY
▶▶▶　　　　　End　　　　　▶▶▶

　昨夜のNHK、ブラタモリという番組で秋田県の男鹿半島が舞台だったのですが、秋田美人について「ロシア人DNA説」を紹介していました。これは少し知っていた情報ですが、意外に感じたのが渤海との交易の歴史を論拠としていたことです。

　渤海国は、能登の石川県羽咋郡志賀町富来（旧羽咋郡富来町）の福浦漁港も交易の歴史があると聞いていて、そのときにも地図で渤海国の位置を見たのですが、現在の北朝鮮の近くが一帯になっているように見えました。

　満州国の女真族について、北方ツングース系民族と本で読んだことがあるので、抜海国も東洋人の民族国家をイメージしていました。個人的な想像ですが、北海度の先住民族アイヌ人に近いイメージでした。

[link:] » 北方ツングースの騎馬民族が日本のあっちにもこっちにもに来ていた！ | ロビンソンの ちょっと楽しい縄文生活！ - 楽天ブログ https://t.co/ggHVAbtJgI

　ちょっとだけ記事に目を通しましたが、越国自体が北方ツングース族の建国だったという説もあるようです。越国については個人的に近年しった知識ですが、少なくとも現在の福井県から新潟県は越国で、それが越前や越後という地名ともなっている話でした。

[link:] » 渤海 (国) - Wikipedia https://t.co/OWFTF3PXi0 \n 大祚栄や渤海国の成り立ちに関して『旧唐書』渤海靺鞨伝は「渤海靺鞨大祚榮者、本高麗別種也。高麗既滅、祚榮率家屬徙居營州。

　靺鞨と出てきましたが、これは本で見覚えのあるものです。司馬遼太郎の「韃靼疾風録」という本で見たようにも思いますが、平成12年ごろのことになると思われるので、内容は憶えておらず、長崎県の松浦藩の武士が主人公であったことはなんとなく憶えています。

```
靺鞨（まつかつ、まっかつ、拼音：Mòhé）は、中国の隋唐時代に中国東北部、沿海州に存在した農耕漁労民族［1］。南北朝時代における「勿吉（もつきつ）」の表記が変化したものであり、粛慎，挹婁の末裔である。16部あったが、後に高句麗遺民と共に渤海国を建国した南の粟末部と、後に女真族となって金朝，清朝を建国した北の黒水部の2つが主要な部族であった。

［source：］靺鞨 - Wikipedia https://ja.wikipedia.org/wiki/%E9%9D%BA%E9%9E%A8
```

```
モンゴル系部族の一。8世紀ころから東モンゴリアに現れ、のちモンゴル帝国に併合された。宋ではモンゴルを黒韃靼、トルコ系部族オングートを白韃靼と称し、明では滅亡後北方に逃れた元の遺民を韃靼と称した。タタール。

［source：］韃靼(だったん)とは - コトバンク https://kotobank.jp/word/%E9%9F%83%E9%9D%BC-93598
```

　タタールというのは聞いたことがありますが、韃靼と同じとは意外です。韃靼と靺鞨の違いもわかっていないのですが、モンゴルから沿海州にかけた東アジアの周辺でも、実に多種多様なな民族の歴史があることは知識としてありました。

　昨日は、明治時代の新潟市について書きましたが、新潟市に人口が多かったのは、空路がなかった時代、海路での大陸との交易があったからで、ヨーロッパへもシベリア鉄道で行き来をしていたという話でした。これは大河ドラマの「いだてん」でも少し見たかもしれません。

　シベリア鉄道と見出しにあったので、その回を録画したものの視聴はしていなかったとも思います。いだてんの放送の紹介番組で、歴史的な背景の説明をみたのかもしれません。

　この大河ドラマの「いだてん」も、落合洋司弁護士（東京弁護士会）がツイートで腐していたことで、いっきに見る気が失せて、視聴したのは数回です。吉田松陰の妹が主人公だった数年前の大河ドラマも、落合洋司弁護士（東京弁護士会）と小倉秀夫弁護士が腐していました。

[link:] » 吉田松陰　大河ドラマ - Google 検索 https://t.co/p9jcNEGNn0

　大河ドラマのタイトルが思い出せなかったので上記の検索で調べました。この「花燃ゆ」の最終回で、鉄道に蒸気機関車が走る場面がありました。時代考証に疑問がありましたが、すごく感銘を受けた印象的な場面でした。これも「さらば弁護士鉄道」のモチーフとして大きいです。

　このNHK大河ドラマ「花燃ゆ」の主人公の女優、名前が憶えられずすぐに忘れてしまうのですが、比較的最近になって「八日目の蝉」で、誘拐された女児の成長した女性を演じていたと知ったときも、感慨深さがありました。

　時刻は12時17分です。テレビで「アッコにおまかせ」をつけていますが、沢尻エリカの逮捕前の映像について、タクシーでクラブに向かうところだったという解説がありました。クラブから戻ってきたところかと思っていたのが逆だったようです。

　今、「薬物逮捕　沢尻エリカ容疑者（３３）　大河撮り直しできない！？」という見出しでやっていますが、さきほども深澤諭史弁護士のタイムラインでリツイートとして見かけた三輪記子弁護士が出てきて、「病気なので大河も放送したほうがいい」などと話しています。

　深澤諭史弁護士がリツイートしたツイートの内容はよく見ていなかったのですが、確認するために見つけたツイートには、「東京三会の依存症研修会でご挨拶した弁護士の三輪です！」などとあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bi_miwa（三輪記子） 日時：2019-11-17 12:26／2019/11/17 10:14 URL： https://twitter.com/kk_hirono/status/1195906026962161665 https://twitter.com/bi_miwa/status/1195872750868369408
> 東京三会の依存症研修会でご挨拶しました弁護士の三輪です！ 充実した研修会でした、ありがとうございます！ 今後も勉強を続け、理解を深めてゆきたいと思っています。 https://t.co/xO1ZpwxwZF
▶▶▶　　　　　End　　　　　▶▶▶

　三輪記子弁護士は、テレビの出演も多く、問題視されるのもみかけていないのですが、独自の恋愛観や遍歴を披瀝していて、以前、中国の奥地の少数民族の風習としてみたことのある、誰とでも自由に性交し、父親は問わずに共同で育てるという民族のスタイルに近いものを感じました。

　薬物事件についても三輪記子弁護士は、とても寛容であると感じ、それと同時に病気としての治療の必要性を強調されています。これは深澤諭史弁護士のストーカーに対する考え、発言に近いものを感じてきました。

[link:] » 奔放すぎる女性弁護士と翻弄される主夫作家　三輪記子＆樋口毅宏のファンキーな日々 https://t.co/BsfdXK22ui

　だいぶん前に見覚えのある記事ですが、2018年3月8日10時1分が記事の配信時刻のようです。

　夫が、自分の妻が他の男と性交し自分の子どもでなくてもかまわない、という寛容な考えであれば、殺人事件に発展するような深刻なストーカー犯罪は減るのかもしれないと記事を読んで考えましたが、それはそれでまた別の問題を生じさせそうに思いました。

　そのときに思い出したのか記憶にないですが、強く印象に残る殺人事件がありました。記憶も薄れ、特定できる言葉が思いつかないので探し出すのも難しいかもしれません。そういえば、それと共通点のある殺人事件があったのですが、未解決なのか情報をみていません。

　最近の事件なので、そちらは探し出せそうですが、夫婦ともに殺害されたように思います。夜に民家に侵入した殺人事件ということで、過去の事件と共通していましたが、どちらも茨城県であったように思います。あまり記憶はさだかではありません。

[link:] » 高2男子に切りつけ、強盗殺人未遂容疑で中国籍の男逮捕　埼玉・蕨 - 毎日新聞 https://t.co/8utdM28wdt

　検索結果に出てきた上記の事件も、謎の大きな事件として報道されていましたが、2,3日前にテレビの小さなニュースとして見かけていたことを今になって思い出しました。上記の毎日新聞の記事は配信が11月15日となっています。

　テレビでも車を奪うのが目的の侵入で、自室で寝ていた高校生にキーの場所を問いただし危害を加えたとあったと思いますが、通常、高校生の子どもが親の車のキーの置く場所を知っているとは考えにくく、疑問の残る事件の報道でした。

[link:] » 茨城の夫婦殺害　被害者、自宅への通路を閉鎖　県警、トラブル捜査 - 産経ニュース https://t.co/oc7xXDfYEy

[link:] » 茨城の夫婦殺害　長男「犯人は１人」　家族以外の足跡見つかる - 産経ニュース https://t.co/OIEpN0GivP

　9月23日未明の事件だったようです。長男が中1、次女が１１，1階で寝ていて被害のなかった長女が２１とありますが、これも事件直後にテレビで気になる報道がありました。家族というのは夫婦が殺害されこの3人のみと思われますが、考えたくないと取材を拒んだという話です。

　これも弁護士脳が馳せ参じて、事件の主導権、警察のあら捜しを目論見、子どもになにかを吹き込んだのではないかと想像しました。実際は取材を拒んだという話ではなかったようにも思うのですが、事件の解決で不安も解消するという方向とは真逆の態度という印象を受けました。

[link:] » 妻の交際相手　侵入　殺害 - Google 検索 https://t.co/1nDGFyiAcJ

[link:] » 日野OL不倫放火殺人事件 - Wikipedia https://t.co/KE3yngNnye

　検索がうまくいっていないのですが、検索結果に東京都日野市の放火殺人事件が出てきました。幼児2人が焼死したという凄惨な事件で、NHKのドラマと映画になった「八日目の蝉」のモデルになったという情報を見かけたことのある事件です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:17／2013/11/23 09:48 URL： https://twitter.com/kk_hirono/status/1195918768708284416 https://twitter.com/hirono_hideki/status/404048766229307392
> 「カギを開けておくので入ってきて欲しい。泥棒が入ったことにしておくから」  「家に来て欲しい。日曜の夜中、バイトが終わった後で。玄関から入って。家族と鉢合わせした時のことも考えて欲しい」 http://t.co/cJSar5ZHlK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:16／2013/11/23 09:48 URL： https://twitter.com/kk_hirono/status/1195918733841063937 https://twitter.com/hirono_hideki/status/404048673677803520
> ・小野寺さんの妻は、野村賢志被告に香水や手作り弁当をプレゼントしていた  ・小野寺さんの妻は、事件のおよそ１ヶ月前に小野里正志さんに生命保険をかけ、事件後に２０００万円を受け取った http://t.co/xHdNQr5uCn
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:16／2013/11/23 09:09 URL： https://twitter.com/kk_hirono/status/1195918606833311744 https://twitter.com/hirono_hideki/status/404039003542126592
> ２ちゃんねる探偵団も興奮！茨城レンタルビデオ屋パート美人妻ストーカーによる夫刺殺事件 初公判で妻との共犯を暴露:Birth of Blues http://t.co/jcYHH844Im
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:16／2013/11/23 04:09 URL： https://twitter.com/kk_hirono/status/1195918554513543169 https://twitter.com/hirono_hideki/status/403963564777811968
> 犯人に香水を贈りハート入りの弁当を4度つくる  犯人の自宅を二度訪れDVDを観ながらキスして胸を触らせる  犯人と映画館デートし映画を観ながら複数回キスする  事件1ヶ月前に2000万円の生命保険  玄関の鍵は開いており子どもたちは祖 http://t.co/7nmZTdzQTK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:16／2013/11/23 03:52 URL： https://twitter.com/kk_hirono/status/1195918487434039296 https://twitter.com/hirono_hideki/status/403959260994093056
> ・再婚妻は、夫が殺される一か月前に2000万の保険金をかけた  ・事件の夜だけ小中学生の子供を祖父母宅に預けている  ・普段は吠える犬がまったく吠えなかった  ・犯人は迷わず2階の寝室に直行した  ・隣で寝ていた妻は夫が刺殺されるのに http://t.co/GFqzq2cSAd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:15／2013/11/23 09:35 URL： https://twitter.com/kk_hirono/status/1195918387592847361 https://twitter.com/hirono_hideki/status/404045512653164544
> 事件直前、犯行の１時間前までメールのやり取りしてるよ   これからひそかに殺人計画を実行しようとするストーカーが  妻宅侵入前になぜか何度も妻にメールを送っている http://t.co/8W2IsAOOwB
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「侵入」の検索結果 - Twilog https://t.co/d0sT6dkzRl

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2013年11月23日 - Twilog https://t.co/lTpnAZBXAS

　Googleでは検索に失敗したのですが、自分のTwilogで、わずかな関連性から探し出すことができました。記憶にはなかったのですが、初公判で妻との共犯を暴露したとあります。共謀の成立としても注目した事件でしたが、その後、妻が逮捕されたという情報は見ていないと思います。

　2000万円の保険金のこともすっかり記憶にはなかったですが、ただの恋愛関係のもつれと記憶に残っていた事件が、若い男性を唆した上での保険金目的殺人の可能性があったということは、捜査と刑事裁判の難しさを考えるとともに、水面下で弁護士脳の暗躍があったという可能性も考えてしまいます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-11-17 13:25／2013/11/23 10:07 URL： https://twitter.com/kk_hirono/status/1195920904116551681 https://twitter.com/hirono_hideki/status/404053469814079488
> 若いイケメンに好意を寄せられて、一線は越えないように楽しんでたけど、こんな事になるなんて…って主張するならわかるけど  ストーカーされて迷惑してたって主張はやってきた事実からして無理がある。...
▶▶▶　　　　　End　　　　　▶▶▶

　ツイートを一つ見落としていたことに気が付きましたが、初公判で共犯者と暴露された妻は、ストーカーとして迷惑していたと主張をしていたようです。この刑事裁判は、意外に長引かず、すぐに判決が出たような気もします。その時、弁護士の手抜きも想像したように思えてきました。

〈〈〈：Emacs： 2019-11-17（日曜日）14：41 　〈〈〈

〉〉〉：Emacs： 2019-11-17（日曜日）15：10　 〉〉〉

　昼食を済ませていたということもあるのですが、ページタイトルに実名の記載があるので、取り上げておくかどうか迷いがありました。

[link:] » 【傍聴スレ】「小野里正志妻ストーカー刺殺事件」野村賢志被告（２５）懲役１６年、小野里正志妻（３７）は無罪 水戸地裁一審判決:Birth of Blues https://t.co/m69cNS4gJ3

　タイトルに妻は無罪ともありますが、起訴はされていないものと思われます。コメント欄の内容が記事の連続投稿のような感じで変わっているのですが、資料や傍聴記が羅列されているという印象があります。余り時間を掛けたくはないということで、一つ一つに目を通したわけでもありません。

　正確な傍聴の記録なのかも不明ですが、このような公判の内容が具体的にネットに上がっているのも珍しい刑事裁判で、それだけ注目度が高い事件であったとも考えられます。

　ざっと目を通しただけでも思うところがいろいろとありすぎるのですが、参考になったことと、この事件と同じ茨城県で弁護士をしているらしい江村正之検察官のことが重なって、ずっと前の感覚が呼び覚まされたようなところもあります。

　この茨城県境町のビデオ店店員の侵入殺人事件は、公判で検察官が被告人にかなり厳しい質問をしているのも特徴です。裁判官の判断も正しいのか疑問ですが、被告人の単独犯行として懲役16年となったようです。求刑は懲役18年ですが、相当な量刑であったのか、それも判断がつきかねます。

　この刑事裁判の記録を読んでいると、私の傷害・準強姦被告事件に似ていると感じるところがいくつかあります。被告人として置かれた立場にも似た点が感じられますが、相違点も多いので比較の出来るようなケースでもありません。

　被告人は刑事裁判の成り行きに不本意で戸惑いもありながら、人を死なせてしまったという結果の重大性から言いたいこと、言うべきことを十分に伝えられてはいないという印象も受けました。私の場合は、結審となった公判の冒頭に江村正之検察官から被害者の意識が戻ったと知らされました。

　それまではいつ死ぬかわからない、一生寝たきりの植物人間の可能性も高いと考えていたので、被害者の意識が戻ったと聞く前と聞いた後では、心持ちも180度違ったものとなっていました。しかし、何の打ち合わせもない公判で、公判の終了時には8月3日の判決の言い渡しが決まっていました。

　被害者の意識が戻ったことは同じ法廷で話を聞いていたはずの被告訴人岡田進弁護士ですが、接見に来ることも連絡をよこすことも一切ありませんでした。これは現在に至るまで、無問題のまま放置されっぱなしになっており、私としては27年前に時計が止まっているという感覚があります。

　今年の9月23日未明という家屋への侵入による夫婦殺害事件も茨城県境町になっていました。調べると茨城県猿島郡とありましたが、大きな町ではないと思います。私自身、長距離トラック運転手の仕事で何度か、その辺りを通過したことがありました。

　もう少し違った、古河市からは離れた場所を想像していたのですが、さきほどGoogleマップで位置を確認したところ、古河市とは近いばかりではなく隣接していました。たぶん、先日書いた、常磐自動車道谷和原インター前で被告発人HTNと別れたときも、古河市に向かって通過していると思います。

　何度も書いてきたと思いますが、茨城県古河市の山三青果の仕事は、傷害・準強姦被告事件の前、事件に至る経緯でもありますが、事件の舞台である市場急配センターの仕事の中心でした。行き荷は七尾市からのベニヤと製材が多く、関東各地に荷降ろしし、そこから古河市に向かいました。

　刑事裁判の問題というのも経験しないとわからなかったり、内容の個人差も大きいと考えますが、関わりを持ってその後の人生、生活を左右されうる、弁護士の問題とりわけ一般の想像を超えるような異常性については、問題解決の前提条件として分析と理解が必要と思われます。

　その参考の一つとして取り上げたのが深澤諭史弁護士の北方領土問題に関するツイートになります。何か大きなニュースがあったのかとTwitterのトレンドをすぐに「さらに表示」で開いたのですが、関連するワードはありませんでした。

　深澤諭史弁護士のツイートにもなにかきっかけがあるのだと思いましたが、タイムラインを少し遡ると、それと思われるツイートがあって、そこに短いニュースの記事へのリンクがありました。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2019/11/17 09:12 URL： https://twitter.com/fukazawas/status/1195857308892352512
> 北方領土問題だが，日本政府のやり方を続けると，国際法上，ロシアのものであることが確定しそうですね。 \n 私がロシアの指導者だったら，しばらく後のタイミングで国際司法裁判所に提訴して確定させます。 \n 領土を外国に積極献上する指導者が隣国に登場するなんてロシアにとっては最高の僥倖でしょう。
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜matsuikei（松井計） 日時：2019-11-17 07:40／2019-11-16 16:56 URL： https://twitter.com/fukazawas/status/1195833965644398592 https://twitter.com/matsuikei/status/1195611636108627968
> 今はもう、右翼の人はこういうことには怒らないんですか？ https://t.co/LOLZOcFw8J

　たまにリツイートとして見かけるアカウントですが、プロフィールには小説家とあります。深澤諭史弁護士のタイムラインで見かけたという記憶はあまりないのですが、多少気になっても調べたことはなかったと思いますし、今回も深澤諭史弁護士のリツイートとしてのみご紹介します。

　次の47NEWSのツイートを公式引用しており、47NEWSのツイートにあるのが、その次の記事になります。Twitterカードには共同通信社と思われるマークがみえます。午前中に一度開いている記事ですが、まずは短いという印象がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜47news（47NEWS） 日時：2019-11-17 16:06／2019/11/16 16:53 URL： https://twitter.com/kk_hirono/status/1195961467910017025 https://twitter.com/47news/status/1195610734689837057
> 政府、「北方領土と言わないで」　ロシアとのトラブル懸念 https://t.co/i0dZjdxRlg
▶▶▶　　　　　End　　　　　▶▶▶

```
日本とロシアによる北方領土での共同経済活動のパイロット（試行）事業として10月末～11月初旬に実施された国後、択捉両島への観光ツアーで、日本政府が委託先の旅行会社を通じ、参加者に「北方領土」という表現を現地で口にしないように注意喚起していたことが16日、分かった。政府は「4島はロシアに実効支配されており、ちょっとした言動がトラブルにつながりかねない。やむを得ない対応だ」（外務省幹部）と理解を求めている。

　関係者によると、政府は出発前に旅行会社の担当者を介し、住民との交流時には北方領土と言わずに「北方四島」と呼ぶよう参加者に協力を求めた。

［source：］政府、「北方領土と言わないで」　ロシアとのトラブル懸念 ｜ 共同通信 https://this.kiji.is/568342966932636769
```

　気が進まない行為ですが、深澤諭史弁護士のツイートの問題性を明らかにするため、記事の全文引用を上記に行いました。配信と思われる時刻は、2019年11月16日16時52分となっています。このニュースはテレビでも見ていないし、ネットでも他には目にしていません。

　政府がロシアとの共同経済活動の悪化を配慮し、現地での北方領土という表現を現地で口にしないように注意喚起したというニュースですが、深澤諭史弁護士はこれを国際司法裁判所への提訴、国際法上ロシアの領土が確定にまで問題を広げ、不安や反感を煽り、紛争の種を撒き散らしたと見えます。

　これは、国際紛争の領土問題に限らず、深澤諭史弁護士によくみられる論調ですが、日本とロシア双方の関係悪化や、双方の関係者の努力を損ねるものとしか考えられず、決裂させることになんら躊躇がない様は、モラ夫というリツイートも多い離婚問題に、通底するものを感じます。

　時間としては後になると思いますが、今日は深澤諭史弁護士のタイムラインで、そのモラ夫をキーワードに含むリツイートも確認しています。

〈〈〈：Emacs： 2019-11-17（日曜日）16：22 　〈〈〈

* 「経験ある離婚弁護士の多くは、モラの最大の証拠はモ自身と言います。」というリツイート：深澤諭史弁護士（第二東京弁護士会）のTwitterタイムライン（2019年11月分）
  CLOCK: [2019-11-19 火 10:33]--[2019-11-19 火 13:06] =>  2:33
  CLOCK: [2019-11-19 火 09:18]--[2019-11-19 火 10:32] =>  1:14
  CLOCK: [2019-11-18 月 08:34]--[2019-11-18 月 11:17] =>  2:43

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,大貫憲介弁護士,モラ夫,離婚弁護士

〉〉〉：Emacs： 2019-11-18（月曜日）08：34　 〉〉〉

SatsukiLaw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW SatsukiLaw（大貫憲介） 日時：2019/11/17 12:03 URL： https://twitter.com/SatsukiLaw/status/1195900214688636929
> (モラの証拠) \n 録音、録画、日記、親族・友人宛ての相談のライン、モとのラインその他いろいろあります。証拠の薄い場合、モ宛てに書面で質問や要求を送り、無視を含めて、その反応が証拠になることもあります。 \n  \n 経験ある離婚弁護士の多くは、モラの最大の証拠はモ自身と言います。
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜SatsukiLaw（大貫憲介） 日時：2019-11-17 12:08／2019-11-17 12:03 URL： https://twitter.com/fukazawas/status/1195901593654136832 https://twitter.com/SatsukiLaw/status/1195900214688636929
> (モラの証拠) \n 録音、録画、日記、親族・友人宛ての相談のライン、モとのラインその他いろいろあります。証拠の薄い場合、モ宛てに書面で質問や要求を>送り、無視を含めて、その反応が証拠になることもあります。 \n  \n 経験ある離婚弁護士の多くは、モラの最大の証拠はモ自身と言います。

　検索を意識したものなのかは不明ですが、これまで「モラ夫」となっていたものが、「モラ」だけになっています。最近はテレビでもみかけなくなった「モラハラ」のことだと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:41／2019/11/17 18:47 URL： https://twitter.com/kk_hirono/status/1196211769359732736 https://twitter.com/s_hirono/status/1196001811762565120
> 2019-11-17-162855_弁護士紹介　-　さつき法律事務所.jpg https://t.co/hAMkgwrHeF
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:41／2019/11/17 18:46 URL： https://twitter.com/kk_hirono/status/1196211751835930624 https://twitter.com/s_hirono/status/1196001739272413184
> 2019-11-17-162819_弁護士紹介　-　さつき法律事務所.jpg https://t.co/k5AfVYmPlD
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:41／2019/11/17 18:46 URL： https://twitter.com/kk_hirono/status/1196211729149022208 https://twitter.com/s_hirono/status/1196001666710917121
> 2019-11-17-162755_さつき法律事務所.jpg https://t.co/4HmLzxUfVl
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:41／2019/11/17 18:46 URL： https://twitter.com/kk_hirono/status/1196211706327785473 https://twitter.com/s_hirono/status/1196001594057183232
> 2019-11-17-162608_大貫憲介（@SatsukiLaw）さん　／　Twitter.jpg https://t.co/ADA83InQG5
▶▶▶　　　　　End　　　　　▶▶▶

　大貫憲介弁護士のTwitterは、4コマ漫画のキャラクターのようなものになっていますが、数年前は、本人と思われる顔写真で、マラソンかトライアスロンで走っているような姿であったと記憶します。今のところは古くなっている記憶のみのことなので確定はしません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:47／2019/02/06 00:31 URL： https://twitter.com/kk_hirono/status/1196213408837713927 https://twitter.com/s_hirono/status/1092807980498776067
> 2019-02-06-003031_大貫憲介（@ohnukikensuke）さん　｜　Twitter.jpg https://t.co/yCrwPHlvCz
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「ohnukikensuke」の検索結果 - Twilog https://t.co/7HcyCrBQBH

　Twilogで調べて１つだけスクリーンショットの記録を確認できたのですが、その前の検索では見つけることができず、記憶違いとして前言を撤回することも考えたタイミングでした。その前の検索は次の「大貫憲介」をキーワードに指定したものです。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「大貫憲介」の検索結果 - Twilog https://t.co/oB8mCInfBv

　１つだけ見つけたマラソン姿のTwitterアイコンのスクリーンショットは、ヘッダ画像がマラソン大会のゴール地点の写真で、今回は「浜名湖マラソン」という書いてあることに気が付きました。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「大貫憲介」の検索結果 - Twilog https://t.co/47YGbIOr3t

　ページタイトルに違いはないようですが、上記のリンクで古いもの順に並べ替えました。当初は微笑みかけるような自身と思われる顔写真で、現在、法律事務所のホームページに掲載されているものと同じにも見えます。それが次のスクリーンショットの記録から、漫画調のアイコンに変わっています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 08:59／2018/11/05 22:09 URL： https://twitter.com/kk_hirono/status/1196216296955768834 https://twitter.com/s_hirono/status/1059432453717221376
> 2018-11-05-214410_深澤諭史のリツイート（大貫憲介　@SatsukiLaw）：ある、モラ夫様（ザ・グレート級）、方針に従わないらしく、2回弁護士を解任3人目の.jpg https://t.co/X6y5THLuQi
▶▶▶　　　　　End　　　　　▶▶▶

　よく見ると、その次のスクリーンショットの記録となったものが、マラソン大会の写真アイコンになっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 09:00／2019/01/10 00:33 URL： https://twitter.com/kk_hirono/status/1196216690381488128 https://twitter.com/s_hirono/status/1083023926878334976
> 2019-01-10-002618_大貫憲介さんのツイート：　”強姦冤罪事件、国賠請求を棄却　大阪地裁（毎日新聞）　-　Y!ニュース　　＃日本が壊れていく”.jpg https://t.co/sKaEfCS2oG
▶▶▶　　　　　End　　　　　▶▶▶

　大貫憲介弁護士の法律事務所のホームページは、Twitterのアカウントのプロフィールにリンクがあるものです。リンクを開いたのも初めてではなかったと思いますが、改めて、Twitterのアカウントと法律事務所のホームページのデザイン、雰囲気に大きなギャップを感じました。

　テレビに、見覚えのない女性がスタジオのコメンテーターの席に座っていて、女性弁護士かと思っていたのですが、公認会計士などとテロップの情報が出てきました。その場で話題になっていて議論のようになっていたテーマも注目でしたが、かなり難しそうな法律問題でした。

[link:] » #ぐっとラック - Twitter検索 / Twitter https://t.co/Z954GVEO4Z

[link:] » PJアイスマン - Google 検索 https://t.co/pzP0y1lbdF

[link:] » PJアイスマンは何者で名前や経歴、職業は？自転車スマホを取り締まる一般人が物議に！ | キニナル記 https://t.co/mPAgNEAiqH

[link:] » 【迷惑自転車】スマホライダーを注意してみた　Part１【スマホ運転】 - YouTube https://t.co/sR1xVPa83K

　上記のYouTube動画は、記事に埋め込みのあったものですが、さきほどぐっとラックの放送でみたものの、モザイク無しでした。途中に最後の方まで早送りをしたところ、警察官が違反者に注意をする場面があり、冒頭には「警察の目を通しています」などと断りがありました。

　さきほどみていたGoogleの検索結果には、モーニングショーでも取り上げられていたような情報があり、3日前という情報があったので金曜日の放送だったのかもしれません。

[link:] » PJ・アイスマン@YouTube（@NoriKanto）さん / Twitter https://t.co/vKS3yCAsS9

　Twitterのアカウントのようです。一見すると活動をしているアカウントとはわからないですが、プロフィールに「カスチャリ撲滅活動してます」とあります。

　大貫憲介弁護士のTwitterアイコンも以前のものには、現在と同じような漫画の顔の横に「モラ夫バスター」と文字がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 10:08／2019/01/10 00:33 URL： https://twitter.com/kk_hirono/status/1196233692810625024 https://twitter.com/s_hirono/status/1083023988249395201
> 2019-01-10-002719_大貫憲介（@SatsukiLaw）さん　｜　Twitter.jpg https://t.co/j4MPCrw68L
▶▶▶　　　　　End　　　　　▶▶▶

　これも今年の1月10日のスクリーンショットの記録ですが、さきほどのマラソン大会のアイコンも1月10日の記録となっていて、ここで同日ということに気が付きましたが、マラソンが0時26分、0時27分となっていて目を疑います。これは別のアカウントなのかもしれません。

　よｋ見ると＠のアカウント名が違っていて、プロフィールの名前が「大貫憲介」と全く同じだったのですっかり勘違いをしていたようです。マラソン大会のアイコンのアカウントのTwitterには、「弁護士実務は、@SatsukiLawで書いています。」と記載がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ohnukikensuke（大貫憲介） 日時：2019-11-18 10:17／2019/11/17 19:35 URL： https://twitter.com/kk_hirono/status/1196236035308449794 https://twitter.com/ohnukikensuke/status/1196013951240175616
> 軍事情報協定、失効強まる　日韓防衛相会談は平行線　鄭氏「日本が信頼損ねた」 https://t.co/SeoApIAnFX #Yahooニュースアプリ  政治、殊に外交は現実的妥協を探らなきゃダメだろう。 #日本が壊れていく
▶▶▶　　　　　End　　　　　▶▶▶

　今のところブロックはされていないようなのでリツイートをしましたが、上記が最新のツイートで１４ｈと表示されています。ざっとみたところほぼ毎日の更新はされているようですが、ツイートの数は少なめのようです。

　これも一方の弁護士実務と紹介している方のTwitterアカウントとはギャップがありますが、この@SatsukiLawはブロックをされているのでリツイートも出来ず、ツイートも表示されない状態です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 10:22／2019/11/18 10:16 URL： https://twitter.com/kk_hirono/status/1196237254131253249 https://twitter.com/s_hirono/status/1196235611901808640
> 2019-11-18-101258_大貫憲介@SatsukiLawブロックされています@SatsukiLawさんのフォローやツイートの表示はできません。詳細はこちら.jpg https://t.co/yEg6dsmP0O
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 10:22／2019/11/18 10:16 URL： https://twitter.com/kk_hirono/status/1196237232497025024 https://twitter.com/s_hirono/status/1196235684756873216
> 2019-11-18-101346_大貫憲介（@ohnukikensuke）さん　／　Twitter.jpg https://t.co/CoggqMLAFx
▶▶▶　　　　　End　　　　　▶▶▶

　「モラ夫バスター」という文言は漫画のアイコンから消えていますが、よくみると正義の味方がマントを翻して参上をしたようになっています。月光仮面もマントをしていたような気がしますが、テレビではぎりぎり見たような記憶が残る世代になります。

```
大貫憲介
@SatsukiLaw
国際離婚、離婚、親権、相続、外国法案件、入管(ビザ)、労働、刑事事件等を扱っています。英、タガログ、中国、韓国･朝鮮、日本語の多言語対応の弁護士事務所です。依頼者に寄り添い、常に最善を目指します! 
(第二東京弁護士会所属)　詳細は、HPをご参照下さい。http：//satsukilaw.com
東京都satsukilaw.com2010年4月からTwitterを利用しています
5,366 フォロー中
1.1万 フォロワー

［source：］(2) 大貫憲介（@SatsukiLaw）さん / Twitter https://twitter.com/SatsukiLaw
```

　上記の弁護士実務とするアカウントには、マラソン大会のアイコンのTwitterアカウントの紹介やリンクがプロフィールにはないようです。

```
弁護士　大貫憲介　　　　　Ohnuki Kensuke
生年月日 ： 1959年9月9日
出身地 ： 東京
使用可能言語 ： 日本語・英語
著　書 ：
『入管実務マニュアル』(現代人文社）
『国際結婚マニュアルＱ＆Ａ』（海風書房）
『アフガニスタンから来たモハメッド君のおはなし～モハメッド君を助けよう～』（つげ書房）
略歴 ：
1982年3月　上智大学法学部法学科卒業
1987年4月　司法研修所入所（41期）
1989年10月　第二東京弁護士会登録
1992年　独立し、さつき法律事務所を設立

［source：］弁護士紹介 - さつき法律事務所 http://www.satsukilaw.com/attorneys
```

　上記に法律事務所の弁護士紹介、大貫憲介弁護士の部分を引用しましたが、生年月日が1959年9月9日とあります。ちょうど60歳のようですが、1964年11月生まれの私には、ちょうど5歳年上ということでわかりやすいです。ちょうど多感で月光仮面の影響を受けた世代なのかもしれません。

```
月光仮面（げっこうかめん）は、KRテレビ（現・TBSテレビ）と宣弘社が制作し、『タケダアワー』第1作として1958年（昭和33年）2月24日から1959年（昭和34年）7月5日まで放送されたテレビ冒険活劇番組、またその覆面主人公ヒーローの名。川内康範原作。

［source：］月光仮面 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9C%88%E5%85%89%E4%BB%AE%E9%9D%A2
```

　調べてみました。以前にも調べたことはあったと思いますが、昭和33年から34年のテレビ放送とあるので、私が少し見た記憶のあるものは昭和40年代の再放送であったのかもしれません。昭和40年代は再放送というのをほとんど記憶しておらず、昭和50年代に出てきたような気もします。

　ざっとページをながめているところ、昭和47年に週刊少年サンデーで漫画の連載があったようですが、漫画の月光仮面というのは僅かな記憶しか残っていないもので、やはり実写版の映像とテーマ曲が強く印象的なものでした。現在でも知っている人が多いと思います。

　月光仮面で思い出すのは「けっこう仮面」というわいせつ性のある漫画と、清水富美加に関する情報でしったとも思う「変態仮面」です。「変態仮面」は一時期、ツイートをする弁護士らしき法クラアカウントもいました。いくらか記録も残っているかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichbinschlaefig（トリミング） 日時：2019-11-18 10:58／2019/06/14 12:27 URL： https://twitter.com/kk_hirono/status/1196246270538477568 https://twitter.com/ichbinschlaefig/status/1139373672026660866
> 総本山参拝のため、東京駅に降り立った。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichbinschlaefig（トリミング） 日時：2019-11-18 10:57／2019/07/17 22:50 URL： https://twitter.com/kk_hirono/status/1196246111410765824 https://twitter.com/ichbinschlaefig/status/1151489271414456320
> 神幸祭も、佳境にさしかかった。 https://t.co/Nhh7sevOzg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichbinschlaefig（トリミング） 日時：2019-11-18 10:57／2019/08/07 05:44 URL： https://twitter.com/kk_hirono/status/1196245998344867840 https://twitter.com/ichbinschlaefig/status/1158841256476172288
> 神輿関係者が集まって、食堂おがわで宴会をした。 https://t.co/lgRPyepfFg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichbinschlaefig（トリミング） 日時：2019-11-18 10:56／2019/08/15 10:27 URL： https://twitter.com/kk_hirono/status/1196245839032676353 https://twitter.com/ichbinschlaefig/status/1161811620076457984
> 大津地裁で、一仕事を終えた。 https://t.co/5U02W3Kgxu
▶▶▶　　　　　End　　　　　▶▶▶

　スクリーンショットの情報からTwitterアカウントを探し出すのに手間取りもあったのですが、タイムラインをみていくと、やはり弁護士の可能性の高いアカウントで、京都の祗園祭で神輿を担いだというようなツイートも散見されました。

　Twitterアカウントのプロフィールの名前は「トリミング」となっていますが、スクリーンショットにあったものは「午睡」となっていました。日常では余り使われない言葉で耳にすることがないように思いますが、刑務所や拘置所では昼寝の出来る時間を指す言葉で、日常的に使われます。

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「変態仮面」の検索結果 - Twilog https://t.co/3aXByHgw8g

　変態仮面の検索結果は次の３つのツイートでした。いずれも2017年3月4日となっていて、１つはGoogleの画像検索の結果、他の2つは、「午睡」というアカウントのTwitterタイムラインでした。ちょっと記憶になかったアカウントですが、別に気になる発見がありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 11:06／2017/03/04 12:38 URL： https://twitter.com/kk_hirono/status/1196248353928962048 https://twitter.com/s_hirono/status/837869824491466755
> 2017-03-04-123823_変態仮面の続編か。今度は金かけてるのかな。.jpg https://t.co/jDFXxooR2N
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 11:06／2017/03/04 12:01 URL： https://twitter.com/kk_hirono/status/1196248330415656960 https://twitter.com/s_hirono/status/837860569281523713
> 2017-03-04-120136_清水富美加が引退すると、映画版変態仮面の続編作成が困難になるから思いとどまって欲しい.jpg https://t.co/kXU5fVWQge
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-18 11:06／2017/03/04 12:00 URL： https://twitter.com/kk_hirono/status/1196248300392812544 https://twitter.com/s_hirono/status/837860173620207616
> 2017-03-04-120002_変態仮面　清水　-　Google　検索.jpg https://t.co/9E4niENfM4
▶▶▶　　　　　End　　　　　▶▶▶

　「変態仮面」のツイートと同じタイムラインに映り込むツイートに、「巫山の雲」、「汨羅の淵」というそれぞれ2つのツイートがあって、これはどちらも青年日本の歌、の歌詞になります。昭和維新という曲名でも見かけたかもしれません。226事件の映画にも流れていたと思います。

　深澤諭史弁護士のリツイート→大貫憲介弁護士→モラ夫バスター→月光仮面→変態仮面→青年日本の歌→京都祗園祭の御神輿という流れになりますが、少なからず奇縁のようなものを感じました。

　京都八坂神社の祭神の怒りと厄災除去がモトケンこと矢部善朗弁護士（京都弁護士会）に向いているのではと、考えたことはこれまでに何度かありました。モトケンこと矢部善朗弁護士（京都弁護士会）の法律事務所が、八坂神社に比較的近いこともGoogleマップで確認しています。

〈〈〈：Emacs： 2019-11-18（月曜日）11：17 　〈〈〈

〉〉〉：Emacs： 2019-11-19（火曜日）09：18　 〉〉〉

　「あまり話を広げすぎるのもどうかと」と書いたところで急な予定が入り、能登町天坂のラーメン店で食事をしてから、能登町寺分の平等寺に紅葉を見に行っていました。初夏は、あじさい寺として有名ですが、数日前にローカル番組で紅葉をテレビで見ていました。

　ようやく昨日の中断時のことを思い出したがのですが、少し触れておこうか、踏み込んで取り上げておこうかと迷ったのは、大貫憲介弁護士とモトケンこと矢部善朗弁護士（京都弁護士会）の法律事務所のホームページの共通性になります。実にさわやかな印象をあたえるものです。

　夕方の１６時か１７時ということで少し予定があったこともあり、早めに家に戻ることになったのですが、１５時前に戻っていたと思うものの、テレビはつけずにいました。やがてTwitterのトレンドで「モラハラ」をワードが目に入りました。

　今考えると平等寺にいるときは感じなかったものの昨日は風邪が強く、夕方には能登町の告知放送で、田の浦、羽根間が通行止めになったという知らせがありました。今朝に、通行止めが解除になったという同じ告知放送がありましたが、７時過ぎだったようです。

　まだ暗い時間に暑苦しさで目が覚め、二度寝が出来ないまま外が明るくなっていきましたが、７時の能登町役場の音楽は聞こえませんでした。７時前に能登町の告知放送があったことはこれまでなかったので気になったこともあり、そのまま起きたのですが７時２０分ぐらいでした。

　暑苦しさで目が覚める前、久しぶりに割とはっきりしたかたちの夢をみていました。本件告発事件の被害者安藤文さんに不信感を持ちながら絶望していくという、これまでに何度かみてきた夢のパターンでした。心の底にトラウマが残っているのかと考えることもある感覚です。

　目が覚めてからはしばらくその夢のことを考えていたのですが、昨日の平等寺のことを考えていると、宝暦杉のことが気になってきました。宝暦杉のことは３年ほど前に知ったのですが、きっかけはポケモンGOでした。

[link:] » 平等寺 から 宝暦杉 - Google マップ https://t.co/64DsWvcmR7

　Googleマップで確認をしましたが、珠洲道路から平等寺のは入り口の道、その向かい側の道の先にあるのが宝暦杉でした。昨日、山の斜面にある平等寺の紅葉がある高台から下の集落を見ていると、まるで日本昔ばなし、があったような場所だと思っていたのですが、今朝、宝暦杉を思い出しました。

　平等寺については、あじさい寺と歴史がありそうなお寺という他に知識はないのですが、ずっと前から大貫憲介弁護士のモラ夫というツイートをみていて頭に浮かんだのは、江戸時代の縁切り寺で、昭和の時代は時代劇でもときたま出てきたように思います。

　アジサイが名所のお寺は、鎌倉の観光としてテレビでみたことがありますが、縁切り寺についても鎌倉にあったという話を以前なにかで見かけたように思います。

　時刻は９時５７分です。いつの間にかテレビがテレフォンショッピングのようなものに変わっていて、チャンネルを変えようとテレビに目を向けたところ、モト冬樹という人の顔が出てきて少し驚きました。ずいぶん久しぶりに見たからです。

　特に福井刑務所に受刑中に、テレビでよく見ていたという記憶があるのですが、歌が上手くてものまねグランプリの常連であったかもしれません。相方の名前は思い出せず、そちらもテレビで姿を見かけなくなっていますが、芸能人の料理名人として活躍していた時期があったように思います。

　いつの間にかテレビで姿をみなくなる芸能人というのは少なくないですが、モラハラのトレンドにあった元スケート選手も、久しぶりに見かけた人でした。タレントのような活動もされていたと思います。スケートの指導などの本業に専念ということもあるのでタレントとは立場が違います。

　チャンネルをスッキリに変えたタイミングで、久保田利伸という歌手が出ていて、それもスタジオでの出演でした。２，３ヶ月か前にテレビで名前を見たときも、ずいぶん久しぶりだと思ったのですが、人気がいきなりピークとなった時期があって、それも受刑中のテレビで見ていたように思います。

```
1995年 「Toshi Kubota」として全米デビュー。
1996年6月21日、メジャーデビュー10周年。ナオミ・キャンベルとデュエットした『LA・LA・LA LOVE SONG』が、フジテレビ系ドラマ（月9枠）「ロングバケーション」の主題歌となり、ミリオンセラーを記録。

［source：］久保田利伸 - Wikipedia https://ja.wikipedia.org/wiki/%E4%B9%85%E4%BF%9D%E7%94%B0%E5%88%A9%E4%BC%B8
```

　平成２年には紅白出場、音楽プロデューサーとして楽曲の提供という情報がありますが、これはしりませんでした。平成７年に全米デビューとあって、平成８年に「ロングバケーション」の主題歌がミリオンセラーとあります。主題歌のことは知らなかったですが、この曲で初めて知ったと思います。

```
縁切寺（えんきりでら）とは、江戸時代において、夫との離縁を達成するために妻が駆け込んだ寺のことである。寺は夫に内済離縁（示談）を薦め、調停がうまく行かない場合は妻は寺入りとなり足掛け3年（実質満2年）経つと寺法にて離婚が成立する。江戸幕府公認の縁切寺には鎌倉の東慶寺、群馬（旧、上野国新田郷）の満徳寺がある。駆込寺・駆け込み寺（かけこみでら）・駆入寺・駈入寺（かけいりでら）とも呼ばれる。

［source：］縁切寺 - Wikipedia https://ja.wikipedia.org/wiki/%E7%B8%81%E5%88%87%E5%AF%BA
```

　「駆け込み寺」というのも聞いたことがあると思い出しましたが「縁切寺」と意味が同じになるのかと思います。法律的な効力や幕府公認だったということも多少知識はありました。やはり鎌倉の東慶寺とあります。

　昨日の夕方には、新潟駅近くの殺人事件で被疑者が逮捕というニュースを知っていましたが、ストーカー事件とはなっていないことで考え、事前に警察にストーカー相談の有無が、事件の後の報道でも大きな違いになりうるのかと考えました。

　同じく昨日の夕方にはテレビで、モラハラの加害者とされる女性の顔写真を見ていましたが、これまで男性から女性への加害行為としてイメージが定着していただけに違和感がありました。要は女性が上司で社会的に優位な立場なので、モラハラという定義に当て嵌まる理屈になるようです。

　このモラハラはセクハラと同じく被害者の受け止め方などあいまいなところがあるのでわかりにくい物差しに感じるのですが、その点、ストーカーは直接的な行動をともなうのでわかりやすく、大貫憲介弁護士のツイートをリツイートした深澤諭史弁護士の問題性も際立つものです。

〈〈〈：Emacs： 2019-11-19（火曜日）10：32 　〈〈〈

〉〉〉：Emacs： 2019-11-19（火曜日）10：33　 〉〉〉

　締めようかと思ったのですが、ニュースを特定できる記載がなかったことに気がついたので補足しておきます。

[link:] » 織田信成氏「監督で偉そうに」浜田Ｃのモラハラ提訴 - フィギュア : 日刊スポーツ https://t.co/bi5fKbQgXf \n [2019年11月18日14時5分]

[link:] » 織田信成氏“女性コーチ”を『モラハラ提訴』…無視や陰口「敵意向けられ恐怖感じた」 | MBS 関西のニュース https://t.co/IJN8zUaCDJ \n 更新：2019/11/18 17:20

[link:] » 織田信成さん、“モラハラ”でコーチ提訴 TBS NEWS https://t.co/LhIPNrRGMt \n 関西大学は、「多くの選手が懸命に取り組んでいるこの時期に提訴がなされたことは大変残念」としています。

[link:] » 【織田信成氏提訴・詳報（１）】「諦めに近い感情」「学生によりよい環境を」　織田氏が会見開始 - 産経ニュース https://t.co/S8zjrd2Lza \n 服部真尚弁護士「（織田氏は）浜田コーチによる数々のハラスメント行為を受け、そのような状況の中で提訴に至った」

　テレビでは見ていなかったですが、弁護士の名前が出てきました。記者会見の映像は着席するところを含め２人で、向かって右手が弁護士の可能性のある人物でしたが、弁護士らしいという印象はなく、光が鈍かった可能性もありますが弁護士バッジは確認しませんでした。

　弁護士バッジは金色でピカピカして見えることが多い印象です。中にはベテランの弁護士と印象づけるため、剥げたような鈍い色に小細工する弁護士もいるという情報は何度か見かけたことがあります。同じ弁護士から皮肉を込め、自分の優位性を誇示するようにも感じたツイートでした。

```
東京都港区芝2-10-6 司ビル3階
所属弁護士　服部成太　 稲益みつこ　 服部真尚　

［source：］服部 真尚弁護士(服部法律事務所)に法律相談 - 東京都港区、都営三田線 芝公園駅 | Legalus https://legalus.jp/tokyo/23ku/minatoku/lo_8851/lawyer_28801
```

```
12分ごろ　

－－訴状には、浜田コーチから無視されたり陰口をたたかれたりとある。我々普通の感覚ですと「それだけのこと」って感じてしまう人もいると思うんですが、決定的なことは
織田氏「あった。具体的なことは、裁判の中で明らかにしていきたい」

 

——額が1100万円という額に驚いたのですが

　服部氏「慰謝料が1000万円ということです」

 

　－－どうして被告は浜田コーチ一人だけなのか
　服部氏「直接的な不法行為をしたのが浜田コーチ。関大は今、敵対する相手ではない、ということ」
　織田氏「この数カ月間、（浜田氏に）ずっと敵意をむけられ続けてきた。リンク内外を問わず恐怖心を感じた」

［source：］生きていてよかったと、心から思います | 蒼のMemorandum～羽生選手に出会えたキセキに感謝して～ https://ameblo.jp/ao--yuzu/entry-12546557228.html
```

　Googleの検索では、弁護士のタウンページのような広告的な情報以外は、今回の織田信成氏の提訴の他に情報は見当たらない感じです。今のところ年齢も不明ですが、さきほど検索結果の要約部分に５３期というものを見かけましたが、結びつく情報なのか未確認です。

　時刻は１２時２９分です。さきほど木下優樹菜さんのフォロワー数について、「Twitterで日本４位」と書いたように思いますが、Twitterではなくインスタグラムであったようです。今、バイキングの放送で確認しました。紹介したのも同じ高橋英樹の娘です。

　インスタのフォロワー数は約５３０万人と、しばらくの間、画面の右下にテロップが出ていました。実は、タレントということですが今回の騒動で初めて知った人物だと思います。起きた時にブラウザでページが開いたままになっていたのですが、開いた覚えがなく不思議に感じました。

[link:] » 搾精病棟 - Twitter検索 / Twitter https://t.co/rC6nE0wUh9

　Twitterのトレンドで見かけたもので、1,434件のツイートということで数は多くないですが、搾取をする精神病院を指す言葉なのかと勘違いしました。「艦これ」と一緒に書いているツイートもあるので、似たゲームなのかもしれません。

　「艦これ」といえばモトケンこと矢部善朗弁護士（京都弁護士会）で、最近は見かけないですが大ファンだった様子で頻繁に評価するツイートを見かけた時期がありました。どんなものか知るため登録まで完了したのですが、満員で入室できず、それいらいログインもしていません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-19 12:45／2019/11/19 11:55 URL： https://twitter.com/kk_hirono/status/1196635683290378240 https://twitter.com/s_hirono/status/1196622890042421248
> 2019-11-19-081519_木下優樹菜さんが活動自粛を発表　タピオカ店とトラブル　／　Twitter.jpg https://t.co/xoEC0vzssG
▶▶▶　　　　　End　　　　　▶▶▶

　上記のスクリーンショットが、朝、ブラウザで開いたままになっていた木下優樹菜さんに関するページです。Twitterのトレンドからリンクを開いたものと思われます。テレビの番組で話題をみて、その内容で調べようとFirefoxのブラウザをアクティブにしたところで目に飛び込んできました。

　木下優樹菜さんが謝罪をしたタピオカ店が、代理人の弁護士に相談をしているので一切応じられない、などというコメントをテレビで紹介していたことで、関心度が急激に高まりました。

　今日のバイキングは、国内外の多数の話題が続き、１２時０８分から木下優樹菜さんのコーナーに移ったように思いますが、この行を書き始めた１２時５３分に、ちょうど次に予定されていた沢尻エリカ容疑者のコーナーに移りました。冒頭のきょうのニュースもこの二本立てでした。

　スマホで撮影したテレビ画面を確認しましたが、やはりバイキングで織田信成さんの提訴は取り上げていなかったようです。新潟の女性殺害事件の逮捕など手短に紹介したようなニュース、話題もありましたが、今のところ織田信成さんの件については無反応のようです。

　今日は他にもいくつか気になるニュースがあって、昼前のニュースではカルロス・ゴーン氏の弁護団の記者会見の映像も出ていました。バイキングをみるためにチャンネルを石川テレビにしているものと思っていたのですが、北陸放送のままになっていることを、ひるおびの第二部で気づきました。

〈〈〈：Emacs： 2019-11-19（火曜日）13：06 　〈〈〈

